Repository: cwjaz/crewser
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Tickets available
de: Tickets verfügbar

source: finalized
de: abgeschlossen

source: not finalized
de: nicht abgeschlossen

source: General
de: Allgemein

source: Provisions/Access
de: Versorgung & Zugang

source: Finalized
de: Abgeschlossen

source: Amount
de: Anzahl

source: Personal info
de: Persönliche Informationen

source: Permissions
de: Berechtigungen

source: Important dates
de: Wichtige Daten

source: Bill
de: Rechnung

source: Receipt
de: Quittung

source: Phone number must be entered in the format: "+999999999". Up to 15 digits allowed.
de: Telefon-Nummer muss in der Form "+999999999" eingegeben werden. Maximal 15 Stellen.

source: Phone
de: Telefon

source: Address
de: Adresse

source: Beginning of event has to be before end of event!
de: Anfang des Ereignisses muss vor dem Ende liegen!

source: From
de: Von

source: To
de: Bis

source: Amount of money for workers per day
de: Zahlbetrag pro Tag

source: Fee
de: Vergütung

source: Use short description (best one word)
de: Kurzbeschreibung (etwa ein Wort)

source: Description
de: Beschreibung

source: Type
de: Typ

source: Billing for Crew %(crew)s is finalized, you are not allowed to do any changes to this Crew anymore
de: Die Bearbeitung der Crew %(crew)s ist abgeschlossen, es sind keine weiteren Änderungen mehr möglich

source: Crew name
de: Crew

source: Host contact
de: Partner d. Veranstalters

source: Comment
de: Anmerkungen

source: Can use supporter
de: betreut Helfer

source: Accounting
de: Abrechnung

source: Advance
de: Vorschuss

source: Billings
de: Rechnungen

source: You must select a crew for every member
de: Du musst für jeden Member eine Crew auswählen!

source: Billing for Crew %(crew)s is finalized, you are not allowed to do any changes to Crew-Members anymore
de: Die Bearbeitung der Crew %(crew)s ist abgeschlossen, es sind keine weiteren Änderungen der Crew-Member mehr möglich

source: Crew Contact
de: Ansprechpartner für Crew

source: Billing for Crew %(crew)s is finalized, you are not allowed to do any changes to Crew-Items anymore
de: Die Bearbeitung der Crew %(crew)s ist abgeschlossen, es sind keine weiteren Änderungen mehr möglich

source: Before Number
de: Anzahl davor

source: Voucher
de: Essenmarken

source: Issued
de: Ausgegeben

source: During Number
de: Anzahl während

source: After Number
de: Anzahl danach

source: Comment Realization
de: Kommentar zur Umsetzung

source: no crew (and related member/bill) change possibile after Finalization!
de: Wenn die Bearbeitung der Crew abgeschlossen wird, sind keine weiteren Änderungen mehr möglich

source: If active, worktimes for crew members are considered
de: Wenn aktiviert werden die Arbeitszeiten der Crew-Member berücksichtigt

source: individual billing
de: individuelle Rechnungen

source: Compensation Schema
de: Abrechnungsart

source: You must enter the amount of tickets (or ignore this ticket type)
de: Bitte Anzahl der Tickets eingeben (oder Ticket-Typ ignorieren)

source: Number
de: Anzahl

source: You must select a least one incoming or outgoing Ticket-Type!
de: Es muss mindestens ein ein- oder ausgehender Ticket-Typ ausgewählt werden!

source: Crew Member
de: Member: Crew

source: Ticket to Host (in)
de: Ticket zurückgegeben (an Veranstalter)

source: Ticket to Member (out)
de: Ticket ausgegeben (an Member)

source: Date
de: Datum

source: No advance if no money involved!
de: Kein Vorschuss ohne Geld!

source: Money
de: Betrag

source: Advance for Crew
de: Vorschuss für Crew

source: Counterbalanced
de: Ausgeglichen

source: Work Times should only be registered for Members of Crews with individual billing
de: Arbeitszeiten dürfen nur für Member von Crews mit individueller Abrechnung angelegt werden

source: Beginning of work phase has to be before the end!
de: Anfang der Arbeit muss vor dem Ende liegen!

source: Days
de: Tage

source: Days + Fee
de: Tage + Vergütung

source: VAT rate %
de: USt-Satz %

source: Service
de: Leistungen / Zeit

source: You must select a member for every billing / receipt
de: Du musst für jede Rechnung oder Quittung einen Member auswählen!

source: You try to submit same dataset twice! Please check and change before continuing!
de: Du versuchst den gleichen Datensatz erneut anzulegen! Bitte prüfen!

source: VAT-Rate 0%s requires a VAT ID.
de: USt-Satz 0%s benötigt USt-ID.

source: VAT-Rate 7%s requires a Tax Number.
de: USt-Satz 7%s benötigt eine Steuernummer.

source: VAT-Rate 19%s requires a Tax ID.
de: USt-Satz 19%s benötigt eine Steuer-ID.

source: You should enter some value here!
de: Hier muss etwas eingegeben werden!

source: Recipient
de: Empfänger

source: Company
de: Firma

source: invoicing Party
de: Rechnungssteller

source: Tax-Number
de: Steuer-Nummer

source: Bill-Number
de: Rechnungs-Nummer

source: VAT ID
de: USt-ID

source: Tax ID
de: Steuer ID

source: Delivery date
de: Lieferdatum

source: Netto
de: Nettobetrag

source: Brutto
de: Bruttobetrag

source: VAT Rate
de: USt-Satz

source: Sum
de: Summe

source: Add Bill
de: Rechnung hinzufügen

source: save
de: speichern

source: Receipts
de: Quittungen

source: Add Receipt
de: Quittung hinzufügen

source: You have to enable Javascript to use this site!
de: Javascript muss angeschalten sein, um diese Seite zu nutzen!

source: Update Invoicing Party with new Member data?
de: Rechnungsempfänger mit Member-Daten aktualisieren?

source: Update Comment with new Member data?
de: Anmerkungen mit Member-Daten aktualisieren?

source: Update Netto with new Member data?
de: Nettobetrag mit Member-Daten aktualisieren?

source: Update Invoicing Party with new Company data?
de: Rechnungsempfänger mit Firmendaten aktualisieren?

source: Update Service with new Service data?
de: Leistungen mit neuer Leistungsauswahl aktualisieren?

source: Back to Member
de: Zurück zum Member

source: Back to Crew
de: Zurück zur Crew

source: field not shown in receipt/bill printout
de: Feld wird beim Ausdruck nicht angezeigt

source: field not shown in receipt/bill printout - but required for calculations
de: Feld wird beim Ausdruck nicht angezeigt - Feld wird benötigt für Berechnungen

source: VAT:
de: USt:

source: It is not allowed to add Work-Times to Members of Crews without individual Billing
de: Arbeitszeiten dürfen nur für Member von Crews mit individueller Abrechnung angelegt werden

source: Bill found from %s (bill-date %s):
de: Rechnung gefunden vom %s (Rechnungsdatum %s):

source: Advance found from %s:
de: Vorschuss gezahlt am %s:

source: Crew-Advance found, Member %s, %s:
de: Crew-Vorschuss gezahlt an Member %s am %s:

source: History
de: Verlauf

source: Access
de: Bändchen

source: Access given
de: Bändchen ausgegeben

source: planned access only.
de: (geplanter) Member-Zugang.

source: lanyard given
de: ge-bändselt

source: You must select a Access-Type to give a lanyard
de: Zugangs-Typ muss ausgewählt werden

source: Tickets / Access
de: Tickets / Bändchen

source: Tickets<br/>sum
de: Tickets<br/>gesamt

source: Tickets<br/>available
de: Tickets<br/>verfügbar

source: Lanyards<br/>planned
de: Bändchen<br/>verplant

source: Present<br/>(lanyard)
de: Anwesend<br/>(Bändsel)

source: Left Budget:
de: Rest-Budget:

source: Expenses:
de: Ausgaben:

source: Advances
de: Vorschüsse

source: to Member
de: an Member

source: use dot instead of comma for decimals
de: nutze Punkt statt Komma für Dezimalstellen

source: Access object
de: Ticket-Budget

source: Access objects
de: Ticket-Budget

source: BillRecipient object
de: Rechnungsempfänger

source: BillRecipient objects
de: Rechnungsempfänger

source: EventTimes object
de: Event-Zeitraum

source: EventTimes objects
de: Event-Zeiten

source: Company object
de: Unternehmen

source: Company objects
de: Unternehmen

source: Ticket object
de: Ticket/Bändchen-Typ

source: Ticket objects
de: Ticket/Bandchen-Typen

source: Crew object
de: Crew

source: Crew objects
de: Crews

source: Member object
de: Member

source: Member objects
de: Members

source: Provision object
de: Versorgung

source: Provision objects
de: Versorgungsleistungen

source: AccountingDone object
de: Rechnungsabschluss

source: AccountingDone objects
de: Rechnungsabschluss

source: CompensationSchema object
de: Abrechnungs-Schema

source: CompensationSchema objects
de: Abrechnungs-Schema

source: Compensation object
de: Abrechnungsart

source: Compensation objects
de: Abrechnungs-Schema

source: TicketAdmin object
de: Ticket-Aktion

source: TicketAdmin objects
de: Ticket-Aktionen

source: Advance object
de: Vorschuss

source: Advance objects
de: Vorschüsse

source: WorkTime object
de: Arbeitszeit

source: WorkTime objects
de: Arbeitszeiten

source: VatRate object
de: Steuersatz

source: VatRate objects
de: Steuersätze

source: Service object
de: Leistungen

source: Service objects
de: Leistungskatalog

source: Billing object
de: Rechnung oder Quittung

source: Billing objects
de: Rechnungen und Quittungen

source: Billing
de: Abrechnung

source: Host-Users
de: Partner d. Veranstalters

source: Work Times
de: Arbeitszeiten

source: Ticket Action
de: Ticket-Aktion

source: Ticket Sending / Changing / Giving In+Out
de: Ticket verschicken / tauschen / ausgeben

source: Crew Contacts
de: Ansprechpartner

source: Settings
de: Einstellungen

source: developed with
de: Entwickelt mit

source: Free Software
de: Freier Software

source: report a problem
de: Melde ein Problem

source: thanks to
de: Dank an die

source: developers
de: Entwickler

source: Save Crew to Activate
de: zum aktivieren Crew speichern

source: There are not enough tickets for your access selections
de: Es gibt nicht genügend Tickets für die gewählten Bändchen!

source: There are not enough tickets for the selected Access-Type
de: Es gibt nicht genügend Tickets für das gewählte Bändchen!

source: It makes no sense to change tickets of the same type!
de: Es macht keinen Sinn Tickets der selben Art zu tauschen!

source: Crew has not enough tickets left!
de: Die Crew hat nicht genug Tickets übrig!

source: Crew has no tickets of this type!
de: Die Crew hat keine Tickets dieses Typs!

source: The budget can't be smaller than all given-out tickets!
de: Das Ticket-Budget darf nicht kleiner sein als die Zahl der ausgegebenen Tickets!

source: Free for events with less than 200 Members
de: Frei für Events mit weniger als 200 'Membern'

source: Think twice before entering personal data!
de: Denke nach bevor Du persönliche Daten erfasst!

source: 'I don't want to live in a world where everything that I say, everything I do, everyone I talk to, every expression of creativity, or love, or friendship is recorded, and that's not something I'm willing to support, it's not something I'm willing to build, and it's not something I'm willing to live under.'
de: 'Ich will nicht in einer Welt leben, in der alles, was ich sage, alles was ich mache, der Name jedes Gesprächspartners, jeder Ausdruck von Kreativität, Liebe oder Freundschaft aufgezeichnet wird. Eine solche Welt werde ich nicht unterstützen, nicht mit bauen und nicht ertragen.'

source: Reverse Charge
de: Steuerschuldnerschaft des Leistungsempfängers

source: Seq No
de: Lfd. Nr.

source: Storno
de: Storniert

source: You have selected some invalid vat-rate!
de: Bitte eine gültige USt-Rate auswählen!

source: Bill Title
de: Rechnungs-Titel

source: Additional Bill Comment
de: Zusätzliche Anmerkung für Rechnungen

source: Maximal Netto
de: Maximaler Netto-Betrag

source: If none selected, service available for all bills
de: Wenn michts ausgewählt, dann verfügbar für alle Rechnungen

source: Allowed Vat-Rates
de: Zugehörige USt-Rate

source: Netto-Value to big for selected VAT-Rate (max %(max)d €)
de: Netto-Betrag zu große für die gewählte USt-Rate (max %(max)d €)
